<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<meta charset="UTF-8">
	<title>Shoping in Minecraft -  Política de privacidad</title>
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 1.27cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #05BF4B; widows: 2; orphans: 2 }
		P.western { font-family: "Calibri", serif }
		P.cjk { font-family: "Calibri" }
		P.ctl { font-family: "Times New Roman" }
		TD P { margin-bottom: 0.21cm; direction: ltr; color: #05BF4B; widows: 2; orphans: 2 }
		TD P.western { font-family: "Calibri", serif }
		TD P.cjk { font-family: "Calibri" }
		TD P.ctl { font-family: "Times New Roman" }
	-->
	</STYLE>
	<link rel="stylesheet" href="../css/estilos.css">
</HEAD>
<BODY LANG="es-ES" TEXT="#FFFFFF" DIR="LTR">

	<div class = "boton-atras">
		<a href="javascript:history.back()"><img src="../img/botonatras.png" height="50" width="50" alt="Botón atrás"> </a>
	</div>

<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<U><FONT SIZE=4>AVISO LEGAL:</U></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>GMNG, S.L.U. garantiza la privacidad de los datos de
car&aacute;cter personal aportados, seg&uacute;n la LOPD. La visita a
este website no supone que el usuario est&eacute; obligado a
facilitar ninguna informaci&oacute;n sobre s&iacute; mismo, no
obstante durante la visita es posible que se soliciten datos de
car&aacute;cter personal.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4><BR>Dichos datos ser&aacute;n utilizados para contestar
la solicitud por su parte realizada y para el env&iacute;o de la
misma, tambi&eacute;n ser&aacute;n utilizados para enviarles
informaci&oacute;n de nuestra empresa y servicios por cualquier medio
de comunicaci&oacute;n, al enviarnos dicho formulario usted est&aacute;
aceptado expl&iacute;citamente la recepci&oacute;n de los mismos, en
el caso que no deseara recibir nuestra informaci&oacute;n, &uacute;nicamente
tendr&iacute;a que enviar un correo electr&oacute;nico solicitando
baja del servicio informativo a gmngcontacto@gmail.com, sus datos
personales formar&aacute;n parte del fichero clientes, cuyo
destinatario y responsable del fichero y del tratamiento del mismo
es: GMNG, S.L.U., en Camino Pinares Llano, 19 Nave de Villaviciosa de
Od&oacute;n 28670, donde podr&aacute; ejercer los derechos de acceso,
rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n, mediante
escrito a la direcci&oacute;n antes indicada incluyendo copia del DNI
o documentos identificativos equivalente.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>La negativa a proporcionar los datos supondr&aacute; la
no prestaci&oacute;n o la imposibilidad de acceder al servicio para
los que eran solicitados. Usted tiene derecho a recibir respuesta de
cualquier pregunta, consulta o aclaraci&oacute;n que le surja
derivada de este formulario. En el supuesto de que aporte sus datos a
trav&eacute;s de un mensaje de correo electr&oacute;nico, el mismo
formar&aacute; parte del mismo fichero cuya finalidad ser&aacute; la
gesti&oacute;n de la solicitud o comentario que nos realiza, siendo
aplicables el resto de extremos indicados en el p&aacute;rrafo
anterior. Todos sus datos ser&aacute;n dados de baja definitivamente
de nuestra base de datos por los siguientes motivos: 1&ordm;- a
petici&oacute;n suya. 2&ordm;- cuando hayan dejado de ser necesarios
para los fines que motivaron su recogida.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4><BR>Las partes se someten, a su elecci&oacute;n, para la
resoluci&oacute;n de los conflictos y con renuncia a cualquier otro
fuero, a los juzgados y tribunales del domicilio del propietario del
sitio Web.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4><U>POLITICA DE PRIVACIDAD Y CONDICIONES DE USO:</U></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>TITULAR WEB: En cumplimiento del art&iacute;culo 10 Ley
34/2002 11 de julio de Servicios de Sociedad de la Informaci&oacute;n
y Comercio Electr&oacute;nico, GMNG, S.L.U. En calidad de titular de
www.gmng-web.githw.io le comunica los datos identificativos:</FONT></P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&ndash; <FONT SIZE=4>Denominaci&oacute;n social: GMNG, S.L.U.<BR>&ndash;
Cif: B54635635675<BR>&ndash; Datos de inscripci&oacute;n: Registro
Sociedad Mercantil. T175342 F23 S9<BR>&ndash; Direcci&oacute;n de
correo electr&oacute;nico: gmngcontacto@gmail.com<BR>&ndash;
Domicilio social: Camino Pinares Llanos, 19 Nave</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>La presente informaci&oacute;n regula condiciones de
uso, limitaciones de responsabilidad y las obligaciones que los
usuarios de la p&aacute;gina Web www.gmng-web.githw.io asumen y se
comprometen a respetar.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4><U>COOKIES</U></FONT></P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Esta p&aacute;gina web utiliza tecnolog&iacute;a
&ldquo;cookies&rdquo;</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Descripci&oacute;n: Las cookies constituyen una
herramienta empleada por los servidores Web para almacenar y
recuperar informaci&oacute;n acerca de sus visitantes. No es m&aacute;s
que un fichero de texto que algunos servidores piden a nuestro
navegador que escriba en nuestro disco duro, con informaci&oacute;n
acerca de lo que hemos estado visitando por dichas p&aacute;ginas.
Poseen una fecha de caducidad, que puede oscilar desde el tiempo que
dure la sesi&oacute;n hasta una fecha futura especificada, a partir
de la cual dejan de ser operativas.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>www.gmng-web.githw.io utiliza cookies para facilitar la
navegaci&oacute;n por dicho Portal y para obtener una mayor eficacia
y personalizaci&oacute;n de los servicios ofrecidos a los Usuarios.
Las cookies empleadas en www.gmng-web.githw.io se asocian &uacute;nicamente
con un Usuario an&oacute;nimo y su ordenador, no proporcionan
referencias que permitan deducir el nombre y apellidos del Usuario y
no pueden leer datos de su disco duro ni incluir virus en su equipo.
www.gmng-web.githw.io no puede leer las cookies implantadas en el
disco duro del Usuario desde otros servidores.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>El usuario puede libremente decidir acerca de la
implantaci&oacute;n o no en su disco duro de las cookies empleadas en
www.gmng-web.githw.io. En este sentido, el usuario puede configurar
su navegador para aceptar o rechazar por defecto todas las cookies o
para recibir un aviso en pantalla de la recepci&oacute;n de cada
cookie y decidir en ese momento su implantaci&oacute;n o no en su
disco duro. Para ello le sugerimos consultar la secci&oacute;n de
ayuda de su navegador para saber c&oacute;mo cambiar la configuraci&oacute;n
que actualmente emplea. Aun cuando el Usuario configurase su
navegador para rechazar todas las cookies o rechazase expresamente
las cookies de www.gmng-web.githw.io podr&aacute; navegar por el
portal con el &uacute;nico inconveniente de no poder disfrutar de las
funcionalidades del Portal que requieran la instalaci&oacute;n de
alguna de ellas. En cualquier caso, el Usuario podr&aacute; eliminar
las cookies de www.gmng-web.githw.io implantadas en su disco duro en
cualquier momento, siguiendo el procedimiento establecido en la
secci&oacute;n de ayuda de su navegador</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4><U>POL&Iacute;TICA DE COOKIES</U></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Este sitio web, al igual que la mayor&iacute;a de los
sitios en Internet, usa Cookies para mejorar y optimizar la
experiencia del usuario. A continuaci&oacute;n encontrar&aacute;s
informaci&oacute;n detallada sobre qu&eacute; son las &ldquo;Cookies&rdquo;,
qu&eacute; tipolog&iacute;a utiliza este sitio web, c&oacute;mo
puedes desactivarlas en tu navegador y c&oacute;mo bloquear
espec&iacute;ficamente la instalaci&oacute;n de Cookies de terceros.</FONT></P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>&iquest;Qu&eacute; son las Cookies y c&oacute;mo las
utiliza los sitios web de www.gmng-web.githw.io?</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Las Cookies son archivos que el sitio web o la
aplicaci&oacute;n que utilizas instala en tu navegador o en tu
dispositivo (Smartphone, tableta o televisi&oacute;n conectada)
durante tu recorrido por las p&aacute;ginas o por la aplicaci&oacute;n,
y sirven para almacenar informaci&oacute;n sobre tu visita. Como la
mayor&iacute;a de los sitios en internet, los portales web de
www.gmng-web.githw.io utilizan cookies para:</FONT></P>
<UL>
	<LI><P CLASS="western" STYLE="margin-top: 0.21cm; line-height: 100%">
	<FONT SIZE=4>Asegurar que las p&aacute;ginas web pueden funcionar
	correctamente </FONT>
	</P>
	<LI><P CLASS="western" STYLE="margin-top: 0.21cm; line-height: 100%">
	<FONT SIZE=4>Almacenar tus preferencias, como el idioma o el tama&ntilde;o
	de letra. </FONT>
	</P>
	<LI><P CLASS="western" STYLE="margin-top: 0.21cm; line-height: 100%">
	<FONT SIZE=4>Conocer tu experiencia de navegaci&oacute;n. </FONT>
	</P>
	<LI><P CLASS="western" STYLE="margin-top: 0.21cm; line-height: 100%">
	<FONT SIZE=4>Recopilar informaci&oacute;n estad&iacute;stica
	an&oacute;nima, como qu&eacute; p&aacute;ginas has visto o tiempo.</FONT></P>
</UL>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>El uso de Cookies nos permite optimizar tu navegaci&oacute;n,
adaptando la informaci&oacute;n y los servicios ofrecidos a tus
intereses, para proporcionarte una mejor experiencia siempre que nos
visites. Los sitios web de GMNG, S.L.U. utilizan Cookies para
funcionar, adaptar y facilitar al m&aacute;ximo la navegaci&oacute;n
del Usuario.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Las Cookies se asocian &uacute;nicamente a un usuario
an&oacute;nimo y su ordenador/dispositivo y no proporcionan
referencias que permitan conocer datos personales. En todo momento
podr&aacute;s acceder a la configuraci&oacute;n de tu navegador para
modificar y/o bloquear la instalaci&oacute;n de las Cookies enviadas
por los sitios web de GMNG, S.L.U. sin que ello impida al acceso a
los CONTENIDOS. Sin embargo, la calidad del funcionamiento de los
Servicios puede verse afectada.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Los Usuarios que completen el proceso de registro o
hayan iniciado sesi&oacute;n con sus datos de acceso podr&aacute;n
acceder a servicios personalizados y adaptados a sus preferencias
seg&uacute;n la informaci&oacute;n personal suministrada en el
momento del registro y la almacenada en la Cookie de su navegador.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Las herramientas de email-marketing de GMNG, S.L.U.
utilizan peque&ntilde;as im&aacute;genes invisibles para los usuarios
que son incluidas en los emails. Esta tecnolog&iacute;a nos permite
saber si un email se ha le&iacute;do o no, en qu&eacute; fecha, la
direcci&oacute;n IP desde la que ha sido consultado, etc. Con esta
informaci&oacute;n, realizamos estudios estad&iacute;sticos y
anal&iacute;ticos sobre el env&iacute;o y recepci&oacute;n de los
emails para mejorar la oferta de los servicios a los que el usuario
est&aacute; suscrito y ofrecerle informaci&oacute;n que pueda ser de
su inter&eacute;s.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="text-indent: 0.8cm; margin-top: 0.74cm; margin-bottom: 0.74cm; line-height: 0.93cm">
<FONT SIZE=4>&iquest;Por qu&eacute; son importantes?</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&bull; <FONT SIZE=4>Desde un punto de vista t&eacute;cnico, permiten
que los sitios web funcionen de forma m&aacute;s &aacute;gil y
adaptada a las preferencias de los usuarios, como por ejemplo
almacenar el idioma, la moneda del pa&iacute;s o detectar el
dispositivo de acceso. </FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&bull; <FONT SIZE=4>Establecen niveles de protecci&oacute;n y
seguridad que Impiden o dificultan ciber ataques contra el sitio web
o sus usuarios. </FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&bull; <FONT SIZE=4>Permiten que los gestores de los medios puedan
conocer datos estad&iacute;sticos recopilados en las Cookies para
mejorar la calidad y experiencia de sus servicios. </FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&bull; <FONT SIZE=4>Sirven para optimizar la publicidad que mostramos
a los usuarios, ofreciendo la que m&aacute;s se ajusta a sus
intereses.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>&iquest;Cu&aacute;les son los tipos de cookies que
podemos utilizar www.gmng-web.githw.io?</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&bull; <FONT SIZE=4>Las de sesi&oacute;n expiran cuando el Usuario
abandona la p&aacute;gina o cierra el navegador, es decir, est&aacute;n
activas mientras dura la visita al sitio web y por tanto son borradas
de nuestro ordenador al abandonarlo. </FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&bull; <FONT SIZE=4>Las permanentes expiran cuando se cumple el
objetivo para el que sirven o bien cuando se borran manualmente,
tienen fecha de borrado y se utilizan normalmente en proceso de
compra online, personalizaciones o en el registro, para no tener que
introducir nuestra contrase&ntilde;a constantemente. </FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Por otro lado, seg&uacute;n quien sea la entidad que
gestione el equipo o dominio desde donde se env&iacute;an las cookies
y trate los datos que se obtengan, podemos distinguir entre Cookies
propias y de terceros. </FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&bull; <FONT SIZE=4>Las Cookies propias son aquellas Cookies que son
enviadas a tu ordenador y gestionadas exclusivamente por nosotros
para el mejor funcionamiento del Sitio Web. La informaci&oacute;n que
recabamos se emplea para mejorar la calidad de nuestro servicio y tu
experiencia como usuario. </FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
&bull; <FONT SIZE=4>Si interact&uacute;as con el contenido de nuestro
Sitio Web tambi&eacute;n pueden establecerse cookies de terceros (por
ejemplo, al pulsar botones de redes sociales o visionar v&iacute;deos
alojados en otro sitio web), que son aquellas establecidas por un
dominio diferente de nuestro Sitio Web. No podemos acceder a los
datos almacenados en las cookies de otros sitios web cuando navegues
en los citados sitios web</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Navegar por este portal web supone que se puedan
instalar los siguientes tipos de Cookies:</FONT></P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<TABLE WIDTH=681 BORDER=1 BORDERCOLOR="#00000a" CELLPADDING=7 CELLSPACING=0>
	<COL WIDTH=125>
	<COL WIDTH=317>
	<COL WIDTH=196>
	<TR VALIGN=TOP>
		<TD WIDTH=125 BGCOLOR="#ffffff">
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>TIPO:</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Rendimiento</FONT></P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Geolocalizaci&oacute;n</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Registro
			</FONT>
			</P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Anal&iacute;ticas</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western"><FONT SIZE=4>Publicidad</FONT></P>
		</TD>
		<TD WIDTH=317 BGCOLOR="#ffffff">
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>DESCRIPCI&Oacute;N:</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Se
			utilizan para mejorar la experiencia de navegaci&oacute;n y
			optimizar el funcionamiento de nuestros sitios web.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Almacenan
			configuraciones de servicios para que no tengas que
			reconfigurarlos cada vez que nos visitas.</FONT></P>
			<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm">
			<BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Se
			utilizan para almacenar datos de geolocalizaci&oacute;n para
			ofrecer servicios y contenidos m&aacute;s adecuados.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Se
			crean al registrarse o iniciar sesi&oacute;n en el portal web.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Recopilan
			informaci&oacute;n de tu experiencia de navegaci&oacute;n de forma
			an&oacute;nima.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western"><FONT SIZE=4>Recogen informaci&oacute;n sobre
			los anuncios mostrados a cada usuario an&oacute;nimo.</FONT></P>
		</TD>
		<TD WIDTH=196 BGCOLOR="#ffffff">
			<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>EJEMPLO
			USO:</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Ajustes
			de volumen.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Velocidad
			transmisi&oacute;n.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Almacena
			la compra realizada en &ldquo;carrito de compra&rdquo; e-commerce.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Contenidos
			ajustados al pa&iacute;s, ciudad, idioma&hellip;</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Te
			mantiene autenticado aunque cierres el navegador, as&iacute;
			cuando vuelvas no necesitar&aacute;s iniciar a menos que
			desconectes o cierres sesi&oacute;n</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Para
			acceder a ciertas zonas de la web.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Contabilizar
			visitantes, contenidos m&aacute;s visitados.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Saber
			si el usuario es nuevo o repite.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Mejorar
			navegaci&oacute;n y dar mejor servicio.</FONT></P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><BR><BR>
			</P>
			<P CLASS="western" STYLE="margin-bottom: 0.35cm"><FONT SIZE=4>Adaptar
			la publicidad al tipo de dispositivo desde el que entran a la web.</FONT></P>
			<P CLASS="western"><FONT SIZE=4>Proporcionar anuncios de terceros
			(ad-servers) mostrados en la web en tiempo real.</FONT></P>
		</TD>
	</TR>
</TABLE>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Algunos servicios de GMNG, S.L.U. pueden utilizar
conectores con diversas redes: Facebook, Twitter, Google, Linkedin,
etc. Al utilizar el regsitro social, autorizas a la red social a
almacenar una cookie persistente. Esta cookie recuerda tu
identificaci&oacute;n en el servicio, haciendo mucho m&aacute;s
r&aacute;pido el acceso en siguientes visitas. Esta Cookie puede ser
eliminada, y adem&aacute;s, puedes anular los permisos de acceso de
los servicios de GMNG, S.L.U. desde la configuraci&oacute;n de
privacidad de la red social concreta.</FONT></P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>&iquest;C&oacute;mo puedo configurar mis Cookies?</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Al navegar y continuar en nuestro Sitio Web estar&aacute;
consintiendo el uso de las Cookies en las condiciones contenidas en
la presente Pol&iacute;tica de Cookies. www.gmng-web.githw.io
proporciona acceso a esta Pol&iacute;tica de Cookies en el momento
del registro con el objetivo de que el usuario est&eacute; informado,
y sin perjuicio de que &eacute;ste pueda ejercer su derecho a
bloquear, eliminar y rechazar el uso de Cookies en todo momento.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>En cualquier caso le informamos de que, dado que las
Cookies no son necesarias para el uso de nuestro Sitio Web, puede
bloquearlas o deshabilitarlas activando la configuraci&oacute;n de su
navegador, que le permite rechazar la instalaci&oacute;n de todas las
cookies o de algunas de ellas. La pr&aacute;ctica mayor&iacute;a de
los navegadores permiten advertir de la presencia de Cookies o
rechazarlas autom&aacute;ticamente. Si las rechaza podr&aacute;
seguir usando nuestro Sitio Web, aunque el uso de algunos de sus
servicios podr&aacute; ser limitado y por tanto su experiencia en
nuestro Sitio Web menos satisfactoria. </FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>A continuaci&oacute;n te indicamos los links de los
principales navegadores y dispositivos para que dispongas de toda la
informaci&oacute;n para consultar c&oacute;mo gestionar las cookies
en tu navegador.</FONT></P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Internet Explorer&trade; : </FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Versi&oacute;n 5
http://support.microsoft.com/kb/196955/es </FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>V. 6 http://support.microsoft.com/kb/283185/es </FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>V. 7-8
http://windows.microsoft.com/es-ES/windows-vista/Block-or-allow-cookies
</FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>V. 9
http://windows.microsoft.com/es-ES/windows7/How-to-manage-cookies-in-Internet-Explorer-9
</FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Safari&trade;:
http://support.apple.com/kb/PH5042?viewlocale=es_ES </FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Google&trade;
https://support.google.com/chrome/answer/95647?hl=es&amp;hlrm=en </FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Firefox&trade;:
http://support.mozilla.org/es/kb/cookies-informacion-que-los-sitios-web-guardan-en?redirectlocale=en-US&amp;redirectslug=Cookies
</FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Opera&trade; :
http://help.opera.com/Windows/11.50/es-ES/cookies.html </FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Android http://support.google.com/android/?hl=es </FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Windows Phone
http://www.windowsphone.com/es-ES/how-to/wp7/web/changing-privacy-and-other-browser-settings
</FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Blackberry
http://docs.blackberry.com/en/smartphone_users/deliverables/18578/Turn_off_cookies_in_the_brows
er_60_1072866_11.jsp</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Si deseas informaci&oacute;n adicional sobre c&oacute;mo
configurar las Cookies detallada por proveedor o administrar tus
preferencias, visita el portal Your Online Choices. </FONT>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>&iquest;Actualizamos nuestra Pol&iacute;tica de Cookies?
</FONT>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>Es posible que actualicemos la Pol&iacute;tica de
Cookies de nuestro Sitio Web, por ello le recomendamos revisar esta
pol&iacute;tica cada vez que acceda a nuestro Sitio Web con el
objetivo de estar adecuadamente informado sobre c&oacute;mo y para
qu&eacute; usamos las cookies. La Pol&iacute;tica de Cookies se
actualiz&oacute; por &uacute;ltima vez a fecha 24/05/2018.</FONT></P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4><U>CONDICIONES DE USO</U></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4>La utilizaci&oacute;n de la p&aacute;gina otorga la
utilizaci&oacute;n de usuario e implica la aceptaci&oacute;n de las
condiciones del aviso legal, pol&iacute;tica de privacidad y
condiciones de uso, si el usuario no estuviera conforme, se abstendr&aacute;
de utilizar la p&aacute;gina. El Usuario est&aacute; obligado y se
compromete a utilizar la p&aacute;gina y los contenidos de
conformidad con la legislaci&oacute;n vigente, el Aviso Legal, y
cualquier otro aviso contenido en esta p&aacute;gina, as&iacute; como
con las normas de convivencia, la moral y buenas costumbres
generalmente aceptadas. El Usuario se obliga y se compromete a no
transmitir, difundir o poner a disposici&oacute;n de terceros
cualquier contenido de la P&aacute;gina, tales como informaciones,
textos, datos, contenidos, mensajes, gr&aacute;ficos, dibujos,
archivos de sonido y/o imagen, fotograf&iacute;as, grabaciones,
software, logotipos, marcas, iconos, tecnolog&iacute;a, fotograf&iacute;as,
software, enlaces, dise&ntilde;o gr&aacute;fico y c&oacute;digos
fuente, o cualquier otro material al que tuviera acceso en su
condici&oacute;n de Usuario de la P&aacute;gina, sin que esta
enumeraci&oacute;n tenga car&aacute;cter limitativo.</FONT></P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<BR><BR>
</P>
<P CLASS="western" STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT SIZE=4><U>PROPIEDAD INTELECTUAL</U></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.8cm; margin-bottom: 0.35cm; line-height: 100%">
<FONT COLOR="#05BF4B"><FONT SIZE=4><SPAN LANG="es-ES">Todas las
marcas, nombres comerciales o signos distintivos de cualquier clase
que aparecen en la P&aacute;gina son propiedad de </SPAN></FONT></FONT><FONT COLOR="#05BF4B"><FONT SIZE=4><SPAN LANG="es-ES"><B>GMNG,
S.L.U.</B></SPAN></FONT></FONT><FONT COLOR="#05BF4B"> </FONT><FONT COLOR="#05BF4B"><FONT SIZE=4><SPAN LANG="es-ES">o,
en su caso, de terceros que han autorizado su uso, sin que pueda
entenderse que el uso o acceso al Portal y/o a los Contenidos
atribuya al Usuario derecho alguno sobre las citadas marcas, nombres
comerciales y/o signos distintivos, y sin que puedan entenderse
cedidos al Usuario, ninguno de los derechos de explotaci&oacute;n que
existen o puedan existir sobre dichos contenidos. Y no entiende
cedidos ni se autoriza su utilizaci&oacute;n, en ning&uacute;n caso,
a los usuarios de la P&aacute;gina salvo que se obtengan dichos
derechos por escrito del leg&iacute;timo titular de los mismos.</SPAN></FONT></FONT></P>
<DIV ID="wb_Text2" DIR="LTR">
	<P CLASS="western" ALIGN=LEFT><STRONG><A HREF="https://gmng-web.github.io/GMNG/"><FONT COLOR="#191970"><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Volver</FONT></FONT></FONT></A></STRONG></P>
</DIV>
</BODY>
</HTML>